Repository: svn2github/omv
Catalog: branches/0.4.x/deb/openmediavault-clamav/usr/share/openmediavault/locale/*/openmediavault-clamav.po
Languages: da_da

source: Add job
da_da: Tilføj job

source: Algorithmic detection
da_da: Algoritmisk detektering

source: An email message with the command output (if any produced) is send to the administrator.
da_da: En e-mail besked med kommandoens output (hvis nogen produceret) er sendt til administratoren.

source: Be verbose.
da_da: Vær detaljeret.

source: Comment
da_da: Kommentar

source: Database checks
da_da: Database kontrol

source: Database mirror
da_da: Database spejl

source: Date & Time
da_da: Dato & Tid

source: Day of month
da_da: Månedsdag

source: Day of week
da_da: Ugedag

source: Detect PUA
da_da: Detektere PUA

source: Detect broken executables
da_da: Detektere ødelagte eksekverbare filer

source: Edit job
da_da: Rediger job

source: Enable
da_da: Aktiver

source: Enable HTML detection and normalisation.
da_da: Aktiver HTML opdagelse og normalisering.

source: Enable archive scanning.
da_da: Aktiver arkiv scanning.

source: Enable on-access virus scanning
da_da: Aktiver on-access virus scanning

source: Enable scanning of ELF files.
da_da: Aktiver scanning af ELF filer.

source: Enable scanning of OLE2 files, such as Microsoft Office documents and .msi files.
da_da: Aktiver scanning af OLE2 filer, såsom Microsoft Office dokumenter og .msi filer.

source: Enable scanning within PDF files.
da_da: Aktiver scanning indeni PDF filer.

source: Enable the algorithmic detection.
da_da: Aktiver algoritmiske opdagelse.

source: Enable the detection of broken executables (both PE and ELF).
da_da: Aktiver opdagelsen af ødelagte eksekverbare (både PE og ELF).

source: Enable the detection of possibly unwanted applications.
da_da: Aktiver opdagelsen af mulige uønskede programmer.

source: Enabled
da_da: Aktiveret

source: Event
da_da: Begivenhed

source: Every N day of month
da_da: Hver N dag i måneden

source: Every N hour
da_da: Hver N time

source: Every N minute
da_da: Hver N minut

source: Execute job
da_da: Udfør job

source: Extra options
da_da: Ekstra valgmuligheder

source: Follow directory symlinks
da_da: Følg bibliotek symlinks

source: Follow directory symlinks.
da_da: Følg bibliotek symlinks.

source: Follow file symlinks
da_da: Følg fil symlinks

source: Follow regular file symlinks.
da_da: Følg regulær fil symlinks.

source: General settings
da_da: Generelle indstillinger

source: Hour
da_da: Time

source: Minute
da_da: Minut

source: Monitor the shared folder and scan new or modified files.
da_da: Overvåg den delte mappe og scan nye eller ændrede filer.

source: Month
da_da: Måned

source: Number of database update checks per day. Set to 0 to disable.
da_da: Antal af database kontrol pr. dag. Sæt til 0 for at deaktivere.

source: On-access
da_da: Ved tilgang

source: Perform a deeper analysis of executable files.
da_da: Udfør en dybere analyse af eksekverbare filer.

source: Please check the <a href='http://linux.die.net/man/5/clamd.conf' target='_blank'>manual page</a> for more details.
da_da: Kontroller venligst <a href='http://linux.die.net/man/5/clamd.conf' target='_blank'>manual page</a> for flere detajler.

source: Remove
da_da: Fjern

source: Remove infected files.
da_da: Fjern inficerede filer.

source: Run
da_da: Kør

source: Scan Portable Executable
da_da: Scan Flytbare Eksekverbar

source: Scan archives
da_da: Scan arkiver

source: Scan the directory contents in parallel using available threads.
da_da: Scan biblioteks indholdet parallelt ved hjælp af tilgængelige tråde.

source: Send command output via email
da_da: Send kommando output via email

source: Server name where database updates are downloaded from. Get a complete list of database mirrors <a href='http://www.clamav.net/mirrors.html' target='_blank'>here</a>.
da_da: Server navn hvor database opdateringer bliver hentet fra. Få en komplet liste af database spejle på <a href='http://www.clamav.net/mirrors.html' target='_blank'>here</a>.

source: Settings
da_da: Indstillinger

source: Shared folder
da_da: Delt mappe

source: The location of the files to scan.
da_da: Placeringen af de filer der skal skannes.

source: Verbose
da_da: Detaljeret
